{
  "1": {
    "quote": "It doesn’t matter where you are, you are nowhere compared to where you can go.",
    "author": "Bob Proctor"
  },
  "2": {
    "quote": "Man cannot discover new oceans unless he has the courage to lose sight of the shore.",
    "author": "Andre Gide"
  },
  "3": {
    "quote": "Lay a firm foundation with the bricks that others throw at you.",
    "author": "David Brinkley"
  },
  "4": {
    "quote": "The greatest mistake you can make in life is to be continually fearing you will make one.",
    "author": "Elbert Hubbard"
  },
  "5": {
    "quote": "Never too old, never too bad, never too late, never too sick to start from scratch once again.",
    "author": "Bikram Choudhury"
  },
  "6": {
    "quote": "If you run you stand a chance of losing, but if you don’t run you’ve already lost.",
    "author": "Barack Obama"
  },
  "7": {
    "quote": "To create more positive results in your life, replace ‘if only’ with ‘next time’.",
    "author": "Unknown"
  },
  "8": {
    "quote": "Use what talents you possess, the woods will be very silent if no birds sang there except those that sang best.",
    "author": "Henry van Dyke"
  },
  "9": {
    "quote": "In a chronically leaking boat, energy devoted to changing vessels is more productive than energy devoted to patching leaks.",
    "author": "Warren Buffett"
  },
  "10": {
    "quote": "By changing nothing, nothing changes.",
    "author": "Tony Robbins"
  },
  "11": {
    "quote": "The greatest mistake you can make in life is to be continually fearing you will make one.",
    "author": "Elbert Hubbard"
  },
  "12": {
    "quote": "As soon as anyone starts telling you to be “realistic,” cross that person off your invitation list.",
    "author": "John Eliot"
  },
  "13": {
    "quote": "One day your life will flash before your eyes. Make sure it’s worth watching.",
    "author": "Unknown"
  },
  "14": {
    "quote": "Courage doesn’t always roar. Sometimes courage is the little voice at the end of the day that says I’ll try again tomorrow.",
    "author": "Mary Anne Radmacher"
  },
  "15": { "quote": "When in doubt, choose change.", "author": "Lily Leung" },
  "16": {
    "quote": "All great changes are preceded by chaos.",
    "author": "Deepak Chopra"
  },
  "17": {
    "quote": "Never doubt that a small group of thoughtful, committed, citizens can change the world. Indeed, it is the only thing that ever has.",
    "author": "Margaret Mead"
  },
  "18": {
    "quote": "The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking.",
    "author": "Albert Einstein"
  },
  "19": {
    "quote": "Getting over a painful experience is much like crossing monkey bars. You have to let go at some point in order to move forward.",
    "author": "C.S. Lewis"
  },
  "20": {
    "quote": "Sometimes good things fall apart so better things can fall together.",
    "author": " Marilyn Monroe"
  },
  "21": {
    "quote": "It doesn’t matter where you are, you are nowhere compared to where you can go.",
    "author": "Bob Proctor"
  },
  "22": {
    "quote": "Love can change a person the way a parent can change a baby- awkwardly, and often with a great deal of mess.",
    "author": "Lemony Snicket"
  },
  "23": {
    "quote": "They always say time changes things, but you actually have to change them yourself.",
    "author": "Andy Warhol"
  },
  "24": {
    "quote": "You’re braver than you believe, and stronger than you seem, and smarter than you think.",
    "author": "A.A. Milne"
  },
  "25": {
    "quote": "Things change. And friends leave. Life doesn’t stop for anybody.",
    "author": "Stephen Chbosky"
  },
  "26": {
    "quote": "Life is a series of natural and spontaneous changes. Don’t resist them; that only creates sorrow. Let reality be reality. Let things flow naturally forward in whatever way they like.",
    "author": " Lao Tzu"
  },
  "27": {
    "quote": "To improve is to change; to be perfect is to change often.",
    "author": "Winston Churchill"
  },
  "28": {
    "quote": "Why do you go away? So that you can come back. So that you can see the place you came from with new eyes and extra colors. And the people there see you differently, too. Coming back to where you started is not the same as never leaving.",
    "author": "Terry Pratchett"
  },
  "29": {
    "quote": "The snake which cannot cast its skin has to die. As well the minds which are prevented from changing their opinions; they cease to be mind.",
    "author": " Friedrich Nietzsche"
  },
  "30": {
    "quote": "I alone cannot change the world, but I can cast a stone across the waters to create many ripples.",
    "author": "Mother Teresa"
  }
}
